<div class="colBodyContent">
  <p>Сервис «Wandaland» помогает клиентам находить мастеров-татуировщиков для выполнения эскизов или конечных татуировок по своим эскизам. А мастерам — находить интересные заказы.</p>
  <p>
    Если вы <b>мастер</b>, <a
      href="/master">регистрируйтесь</a> на сайте и получайте новые заказы в вашем городе через личный кабинет.<br>
    Чтобы найти заказ вам достаточно регулярно следить за новыми заказами любым удобным для вас способом и откликаться на понравившиеся.<br>
    Что бы повысить Вашу репутацию, добавьте несколько работ в портфолио на нашем сайте.
  </p>
  <p>Если <b>клиент</b>. Что бы найти мастера вам достаточно <a
      href="/client">добавить заказ</a> на сайт. После добавления, вы автоматически будете зарегистрированы и сможете просматривать отклики в личном кабинете.
  </p>
  <p>Если вы ещё не определились с эскизом или хотите просто посмотреть уже выполненные работы, заходите в раздел <a
      href="/masters">Мастера</a>. Там вы возможно подчерпнёте вдохновение для идеи будущей татуировки.</p>
  <p>Мастер и клиент сами договариваются о сроках и условиях выполнения заказа, о размере и способе оплаты, и затем расплачиваются друг с другом без всякого посредничества сервиса «Wanderland», который не взимает никаких комиссий.</p>
</div>